fio=\u0424.\u0418.\u041E. \u0430\u0442\u0442\u0435\u0441\u0442\u0443\u0435\u043C\u043E\u0433\u043E \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0430
post.and.department=\u0417\u0430\u043D\u0438\u043C\u0430\u0435\u043C\u0430\u044F \u0434\u043E\u043B\u0436\u043D\u043E\u0441\u0442\u044C, \u043F\u043E\u0434\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u0435
subordination.structure=\u0421\u0442\u0440\u0443\u043A\u0442\u0443\u0440\u0430 \u043F\u043E\u0434\u0447\u0438\u043D\u0435\u043D\u0438\u044F
who.is.his.director=\u041A\u043E\u043C\u0443 \u043F\u043E\u0434\u0447\u0438\u043D\u044F\u0435\u0442\u0441\u044F
subordinate.count=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u0432 \u0432 \u043F\u043E\u0434\u0447\u0438\u043D\u0435\u043D\u0438\u0438
birthdate=\u0414\u0430\u0442\u0430 \u0440\u043E\u0436\u0434\u0435\u043D\u0438\u044F
staz.overall=\u041E\u0431\u0449\u0438\u0439 \u0441\u0442\u0430\u0436 \u0440\u0430\u0431\u043E\u0442\u044B (\u043B\u0435\u0442)
staz.society=\u0421\u0442\u0430\u0436 \u0440\u0430\u0431\u043E\u0442\u044B \u0432 \u043E\u0431\u0449\u0435\u0441\u0442\u0432\u0435 (\u043B\u0435\u0442)
header.function=\u0414\u043E\u043B\u0436\u043D\u043E\u0441\u0442\u043D\u044B\u0435 \u043E\u0431\u044F\u0437\u0430\u043D\u043D\u043E\u0441\u0442\u0438
header.execution=\u0412\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435
header.note=\u041F\u0440\u0438\u043C\u0435\u0447\u0430\u043D\u0438\u0435
average.ball=\u0421\u0440\u0435\u0434\u043D\u0438\u0439 \u0431\u0430\u043B\u043B
header.merit=\u041A\u0430\u0447\u0435\u0441\u0442\u0432\u0430
header.mark=\u041E\u0446\u0435\u043D\u043A\u0430
merit.1=\u041E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0441\u0442\u044C. \u0421\u0432\u043E\u0435\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0435, \u0434\u043E\u0431\u0440\u043E\u0441\u043E\u0432\u0435\u0441\u0442\u043D\u043E\u0435, \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0435 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u0435 \u0437\u0430\u0434\u0430\u043D\u0438\u0439 \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F.
merit.2=\u0420\u0430\u0431\u043E\u0442\u043E\u0441\u043F\u043E\u0441\u043E\u0431\u043D\u043E\u0441\u0442\u044C. \u0423\u043C\u0435\u043D\u0438\u0435 \u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u043E \u0432\u044B\u043F\u043E\u043B\u043D\u044F\u0442\u044C \u0440\u0430\u0431\u043E\u0442\u0443 \u0432 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F, \u043F\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u0435 \u0432 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445 \u0431\u043E\u043B\u044C\u0448\u0438\u0445 \u043D\u0430\u0433\u0440\u0443\u0437\u043E\u043A.
merit.3=\u041A\u043E\u043C\u043C\u0443\u043D\u0438\u043A\u0430\u0431\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C. \u041A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E\u0441\u0442\u044C, \u0432\u043D\u0438\u043C\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C, \u0433\u0438\u0431\u043A\u043E\u0441\u0442\u044C \u0432 \u043E\u0431\u0449\u0435\u043D\u0438\u0438 \u0441 \u043A\u043E\u043B\u043B\u0435\u0433\u0430\u043C\u0438 \u0438 \u0432\u043D\u0435\u0448\u043D\u0438\u043C \u043E\u043A\u0440\u0443\u0436\u0435\u043D\u0438\u0435\u043C, \u0443\u043C\u0435\u043D\u0438\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u0442\u044C \u043A\u043E\u043D\u0444\u043B\u0438\u043A\u0442\u043D\u044B\u0435 \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u0438.
merit.4=\u0413\u043E\u0442\u043E\u0432\u043D\u043E\u0441\u0442\u044C \u043A \u0442\u0440\u0443\u0434\u0443. \u041D\u0435\u0440\u0430\u0432\u043D\u043E\u0434\u0443\u0448\u043D\u043E\u0435 \u043E\u0442\u043D\u043E\u0448\u0435\u043D\u0438\u0435 \u043A \u0440\u0430\u0431\u043E\u0447\u0438\u043C \u0441\u0438\u0442\u0443\u0430\u0446\u0438\u044F\u043C, \u0436\u0435\u043B\u0430\u043D\u0438\u0435 \u0430\u043A\u0442\u0438\u0432\u043D\u043E \u0443\u0447\u0430\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0432 \u0440\u0430\u0431\u043E\u0442\u0435 \u0438 \u0432\u043B\u0438\u044F\u0442\u044C \u043D\u0430 \u043E\u0431\u0449\u0438\u0439 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442.
merit.5=\u0417\u043D\u0430\u043D\u0438\u0435 \u0440\u0430\u0431\u043E\u0442\u044B. \u041F\u0440\u043E\u0444\u0435\u0441\u0441\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u0430\u044F \u0433\u0440\u0430\u043C\u043E\u0442\u043D\u043E\u0441\u0442\u044C, \u043F\u0440\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u043D\u0430\u0432\u044B\u043A\u0438, \u0437\u043D\u0430\u043D\u0438\u044F \u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u043C\u044B\u0435 \u043F\u0440\u0438 \u0440\u0430\u0431\u043E\u0442\u0435.
merit.6=\u041F\u043B\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435. \u0423\u043C\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0433\u043D\u043E\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C, \u043F\u043B\u0430\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0438 \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u0432\u043E\u044E \u0440\u0430\u0431\u043E\u0442\u0443 \u0438\u043B\u0438 \u0440\u0430\u0431\u043E\u0442\u0443 \u043F\u043E\u0434\u0447\u0438\u043D\u0435\u043D\u043D\u044B\u0445.
merit.7=\u041B\u0438\u0434\u0435\u0440\u0441\u043A\u0438\u0439 \u043F\u043E\u0442\u0435\u043D\u0446\u0438\u0430\u043B. \u0423\u043C\u0435\u043D\u0438\u0435 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u043E\u0432\u0430\u0442\u044C \u0438 \u043C\u043E\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0440\u0430\u0431\u043E\u0442\u0443 \u043F\u043E\u0434\u0447\u0438\u043D\u0435\u043D\u043D\u044B\u0445.
merit.8=\u041B\u0438\u0447\u043D\u0430\u044F \u0438\u043D\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0430. \u0413\u043E\u0442\u043E\u0432\u043D\u043E\u0441\u0442\u044C \u0438 \u0441\u043F\u043E\u0441\u043E\u0431\u043D\u043E\u0441\u0442\u044C \u0440\u0435\u0448\u0430\u0442\u044C \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u043F\u043E \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u0439 \u0438\u043D\u0438\u0446\u0438\u0430\u0442\u0438\u0432\u0435.
merit.9=\u0420\u0435\u0448\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C. \u0421\u043F\u043E\u0441\u043E\u0431\u043D\u043E\u0441\u0442\u044C \u043A \u043F\u0440\u0438\u043D\u044F\u0442\u0438\u044E \u0440\u0435\u0448\u0435\u043D\u0438\u0439 \u0438 \u0433\u043E\u0442\u043E\u0432\u043D\u043E\u0441\u0442\u044C \u043E\u0442\u0441\u0442\u0430\u0438\u0432\u0430\u0442\u044C \u0441\u0432\u043E\u0438 \u043F\u043B\u0430\u043D\u044B \u0438 \u043D\u0430\u043C\u0435\u0440\u0435\u043D\u0438\u044F.
director.sign=\u041F\u043E\u0434\u043F\u0438\u0441\u044C \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F
employee.sign=\u041E\u0437\u043D\u0430\u043A\u043E\u043C\u043B\u0435\u043D(-\u0430)(\u0430\u0442\u0442\u0435\u0441\u0442\u0443\u0435\u043C\u044B\u0439 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A)
projects=\u041F\u0440\u043E\u0435\u043A\u0442\u044B
director.comment=\u041E\u0442\u0437\u044B\u0432 \u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044F
year.letter=\u0433