fio=\u0410\u0442\u0442\u0435\u0441\u0442\u0430\u0442\u0442\u0430\u043B\u0430\u0442\u044B\u043D \u049B\u044B\u0437\u043C\u0435\u0442\u043A\u0435\u0440\u0434\u0456\u04A3 \u0422.\u0410.\u04D8.
post.and.department=\u0410\u0442\u049B\u0430\u0440\u0430\u0442\u044B\u043D \u043B\u0430\u0443\u0430\u0437\u044B\u043C\u044B, \u0431\u04E9\u043B\u0456\u043C\u0448\u0435
subordination.structure=\u0411\u0430\u0493\u044B\u043D\u0430\u0442\u044B\u043D \u049B\u04B1\u0440\u044B\u043B\u044B\u043C\u044B
who.is.his.director=\u041A\u0456\u043C\u0433\u0435 \u0431\u0430\u0493\u044B\u043D\u0430\u0434\u044B
subordinate.count=\u049A\u0430\u0440\u0430\u043C\u0430\u0493\u044B\u043D\u0434\u0430\u0493\u044B \u049B\u044B\u0437\u043C\u0435\u0442\u043A\u0435\u0440\u043B\u0435\u0440 \u0441\u0430\u043D\u044B
birthdate=\u0422\u0443\u0493\u0430\u043D \u043A\u04AF\u043D\u0456
staz.overall=\u0416\u0430\u043B\u043F\u044B \u0435\u04A3\u0431\u0435\u043A \u0442\u04D9\u0436\u0456\u0440\u0438\u0431\u0435\u0441\u0456 (\u0436\u044B\u043B)
staz.society=\u049A\u043E\u0493\u0430\u043C\u0434\u0430\u0493\u044B \u0436\u04B1\u043C\u044B\u0441 \u0442\u04D9\u0436\u0456\u0440\u0438\u0431\u0435\u0441\u0456 (\u0436\u044B\u043B)
header.function=\u041B\u0430\u0443\u0430\u0437\u044B\u043C\u0434\u044B\u049B \u043C\u0456\u043D\u0434\u0435\u0442\u0442\u0435\u0440\u0456
header.execution=\u041E\u0440\u044B\u043D\u0434\u0430\u0443\u044B
header.note=\u0415\u0441\u043A\u0435\u0440\u0442\u0443
average.ball=\u041E\u0440\u0442\u0430\u0448\u0430 \u0431\u0430\u043B\u043B
header.merit=\u0421\u0430\u043F\u0430\u0441\u044B
header.mark=\u0411\u0430\u0493\u0430
merit.1=\u0416\u0430\u0443\u0430\u043F\u043A\u0435\u0440\u0448\u0456\u043B\u0456\u0433\u0456. \u0411\u0430\u0441\u0448\u044B\u043D\u044B\u043D\u044B\u04A3 \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043B\u0430\u0440\u044B\u043D \u0443\u0430\u049B\u044B\u0442\u044B\u043D\u0434\u0430, \u0430\u0434\u0430\u043B, \u0441\u0430\u043F\u0430\u043B\u044B \u043E\u0440\u044B\u043D\u0434\u0430\u0443\u044B.
merit.2=\u0416\u04B1\u043C\u044B\u0441\u049B\u0430 \u049B\u0430\u0431\u0456\u043B\u0435\u0442\u0442\u0456\u043B\u0456\u0433\u0456. \u0428\u0435\u043A\u0442\u0435\u0443\u043B\u0456 \u0443\u0430\u049B\u044B\u0442 \u0456\u0448\u0456\u043D\u0434\u0435 \u0442\u0430\u043F\u0441\u044B\u0440\u043C\u0430\u043B\u0430\u0440\u0434\u044B \u0441\u0430\u043F\u0430\u043B\u044B \u043E\u0440\u044B\u043D\u0434\u0430\u0443 \u0448\u0435\u0431\u0435\u0440\u043B\u0456\u0433\u0456, \u0430\u0443\u049B\u044B\u043C\u0434\u044B \u0436\u04AF\u043A\u0442\u0435\u043C\u0435\u043B\u0435\u0440 \u0436\u0430\u0493\u0434\u0430\u0439\u044B\u043D\u0434\u0430\u0493\u044B \u0442\u04D9\u0440\u0442\u0456\u0431\u0456.
merit.3=\u049A\u0430\u0440\u044B\u043C-\u049B\u0430\u0442\u044B\u043D\u0430\u0441\u049B\u0430 \u0431\u0435\u0439\u0456\u043C\u0434\u0456\u043B\u0456\u0433\u0456. \u04D8\u0440\u0456\u043F\u0442\u0435\u0441\u0442\u0435\u0440\u043C\u0435\u043D \u0436\u04D9\u043D\u0435 \u0441\u044B\u0440\u0442\u049B\u044B \u043E\u0440\u0442\u0430\u043C\u0435\u043D \u049B\u0430\u0440\u044B\u043C-\u049B\u0430\u0442\u044B\u043D\u0430\u0441 \u0436\u0430\u0441\u0430\u0443 \u0431\u0430\u0440\u044B\u0441\u044B\u043D\u0434\u0430\u0493\u044B \u04D9\u0434\u0435\u043F\u0442\u0456\u043B\u0456\u0433\u0456, \u0437\u0435\u0439\u0456\u043D\u0434\u0456\u043B\u0456\u0433\u0456, \u0435\u043F\u0442\u0456\u043B\u0456\u0433\u0456. \u0414\u0430\u0443\u043B\u044B \u0436\u0430\u0493\u0434\u0430\u0439\u043B\u0430\u0440\u0434\u044B \u0448\u0435\u0448\u0443 \u0448\u0435\u0431\u0435\u0440\u043B\u0456\u0433\u0456.
merit.4=\u0415\u04A3\u0431\u0435\u043A\u043A\u0435 \u0434\u0430\u044F\u0440\u043B\u044B\u0493\u044B. \u0416\u04B1\u043C\u044B\u0441 \u0436\u0430\u0493\u0434\u0430\u0439\u043B\u0430\u0440\u044B\u043D\u0430 \u0434\u0435\u0433\u0435\u043D \u0441\u0430\u043B\u043C\u0430\u049B\u0442\u044B \u049B\u0430\u0442\u044B\u043D\u0430\u0441\u044B, \u0436\u04B1\u043C\u044B\u0441\u049B\u0430 \u0431\u0435\u043B\u0441\u0435\u043D\u0434\u0456 \u0430\u0440\u0430\u043B\u0430\u0441\u0443\u0493\u0430 \u0436\u04D9\u043D\u0435 \u0436\u0430\u043B\u043F\u044B \u043D\u04D9\u0442\u0438\u0436\u0435\u0433\u0435 \u044B\u049B\u043F\u044B\u043B \u0435\u0442\u0443\u0433\u0435 \u044B\u049B\u044B\u043B\u0430\u0441\u044B.
merit.5=\u0416\u04B1\u043C\u044B\u0441\u0442\u044B \u0431\u0456\u043B\u0443 \u0434\u0435\u04A3\u0433\u0435\u0439\u0456. \u041A\u04D9\u0441\u0456\u0431\u0438 \u0441\u0430\u0443\u0430\u0442\u0442\u044B\u043B\u044B\u0493\u044B, \u043F\u0440\u0430\u043A\u0442\u0438\u043A\u0430\u043B\u044B\u049B \u0434\u0430\u0493\u0434\u044B\u043B\u0430\u0440\u044B, \u0436\u04B1\u043C\u044B\u0441 \u0431\u0430\u0440\u044B\u0441\u044B\u043D\u0434\u0430 \u049B\u043E\u043B\u0434\u0430\u043D\u044B\u043B\u0430\u0442\u044B\u043D \u0431\u0456\u043B\u0456\u043C \u043C\u0435\u043D \u0430\u049B\u043F\u0430\u0440\u0430\u0442.
merit.6=\u0416\u043E\u0441\u043F\u0430\u0440\u043B\u0430\u0443. \u04E8\u0437\u0456\u043D\u0456\u04A3 \u0436\u04D9\u043D\u0435 \u0431\u0430\u0493\u044B\u043D\u044B\u0448\u0442\u044B\u043B\u0430\u0440\u044B\u043D\u044B\u04A3 \u0436\u04B1\u043C\u044B\u0441\u044B\u043D \u0431\u043E\u043B\u0436\u0430\u0443, \u0436\u043E\u0441\u043F\u0430\u0440\u043B\u0430\u0443 \u043C\u0435\u043D \u0442\u0430\u043B\u0434\u0430\u0443 \u0448\u0435\u0431\u0435\u0440\u043B\u0456\u0433\u0456.
merit.7=\u041A\u04E9\u0448\u0431\u0430\u0441\u0448\u044B\u043B\u044B\u049B \u04D9\u043B\u0435\u0443\u0435\u0442\u0456. \u049A\u0430\u0440\u0430\u043C\u0430\u0493\u044B\u043D\u0434\u0430\u0493\u044B\u043B\u0430\u0440\u0434\u044B\u04A3 \u0436\u04B1\u043C\u044B\u0441\u044B\u043D \u04B1\u0439\u044B\u043C\u0434\u0430\u0441\u0442\u044B\u0440\u0443 \u043C\u0435\u043D \u0443\u04D9\u0436\u0434\u0435\u0443 \u0448\u0435\u0431\u0435\u0440\u043B\u0456\u0433\u0456.
merit.8=\u04E8\u0437\u0456\u043D\u0434\u0456\u043A \u0431\u0430\u0441\u0442\u0430\u043C\u0430. \u041C\u04D9\u0441\u0435\u043B\u0435\u043B\u0435\u0440\u0434\u0456 \u04E9\u0437 \u0431\u0430\u0441\u0442\u0430\u043C\u0430\u0441\u044B\u043C\u0435\u043D \u0448\u0435\u0448\u0443\u0433\u0435 \u0434\u0430\u0439\u044B\u043D\u0434\u044B\u0493\u044B \u043C\u0435\u043D \u049B\u0430\u0431\u0456\u043B\u0435\u0442\u0442\u0456\u043B\u0456\u0433\u0456.
merit.9=\u0428\u0435\u0448\u0456\u043C\u0434\u0456\u043B\u0456\u0433\u0456. \u0428\u0435\u0448\u0456\u043C\u0434\u0435\u0440 \u049B\u0430\u0431\u044B\u043B\u0434\u0430\u0443\u0493\u0430 \u0434\u0430\u0439\u044B\u043D\u0434\u044B\u0493\u044B \u043C\u0435\u043D \u04E9\u0437 \u0436\u043E\u0441\u043F\u0430\u0440\u043B\u0430\u0440\u044B \u043C\u0435\u043D \u0442\u0430\u043B\u0430\u043F\u0442\u0430\u0440\u044B\u043D \u049B\u043E\u0440\u0493\u0430\u0443 \u049B\u0430\u0431\u0456\u043B\u0435\u0442\u0456.
director.sign=\u0411\u0430\u0441\u0448\u044B\u043D\u044B\u04A3 \u049B\u043E\u043B\u044B
employee.sign=\u0422\u0430\u043D\u044B\u0441\u0442\u044B\u043C (\u0430\u0442\u0442\u0435\u0441\u0442\u0430\u0442\u0442\u0430\u043B\u0443\u0448\u044B \u049B\u044B\u0437\u043C\u0435\u0442\u043A\u0435\u0440)
projects=\u0416\u043E\u0431\u0430\u043B\u0430\u0440
director.comment=\u0411\u0430\u0441\u0448\u044B\u043D\u044B\u04A3 \u043F\u0456\u043A\u0456\u0440\u0456
year.letter=\u0436